var post_database = [

    {
        date: "2016-12-06",
        title: "亚信出席第三届世联会",
        content: "全球领先的电信软件提供商亚信受邀出席第三届世界互联网大会，亚信集团董事长田溯宁、亚信数据总裁张灏分别做主题发言...",
        reading: "1025",
        collection: "996",
        avatar: "/images/avatar/weixin.png",
        imgSrc: "/images/post/national_park.jpg",
        postId: 0,
        author: "田溯宁",
        dateTime: "24小时前",
        detail: "［中国，乌镇，2016年11月18日］全球领先的电信软件提供商亚信受邀出席第三届世界互联网大会，亚信集团董事长田溯宁、亚信数据总裁张灏分别做主题发言。正如大会开幕致辞所讲，互联网的每一场技术变革都会给人类社会带来新的机遇和挑战。面对如今不断涌现的新技术浪潮，创新成为抓住机遇应对挑战的利器。作为中国最早一批创立的软件公司，亚信的创新基因驱动其不探索新技术驱动下的商业模式变革，助力中国实现产业互联网转型。亚信集团董事长田溯宁表示，“随着云计算、大数据、物联网、人工智能四种技术的不断发展与融合，我们相信产业互联网时代每个行业或者说每家公司都会越来越像一个‘客户运营商’，企业关注用户体验的同时，需要提供多样的情景计费、场景计费模式，这意味着企业需要具有更加敏捷、高效和智能化计费能力以及客户运营管理服务能力，而这正是亚信一直以来的核心优势所在—成为客户运者与此同时，亚信秉承开放与合作的精神与社会各界一起，共同为建设网络空间命运共同体贡献力量。”亚信集团董事长田溯宁发表主题演讲围绕全球互联网发展治理的“四项原则”、“五点主张”，亚信本着“君子务本”的实践原则，依托长期积累的技术研发能力，通过大数据创新应用和网络安全治理惠及民生、服务社会。目前，亚信数据已与多地政府在精准扶贫、智慧医疗、位置信息运营、信息惠民等领域展开合作，为“新型智慧城市”的建设注入新的能力。亚信数据CEO张灏在演讲时讲到，“亚信数据探索出了一条‘利用大数据+互联网，实现全面精准’的中国贫困治理新模式。该模式以区域扶贫大数据平台为依托，将扶贫数据、扶贫资源等在平台上实现融合、汇聚、开放和共享；通过智能手机、APP等载体积淀贫数据，以辅助政府制定宏观政策，实现减贫脱贫。目前已在中国甘肃、贵州、海南等贫困地区开始实践。”亚信数据CEO张灏发表主题演讲在构建网络空间命运共同体的过程中，亚信安全积极发挥自身优势，护航中国产业互联网发展。“亚信早在1995年规划中国第一代互联网时就开始为客户做网络安全方面的规划和集成服务。2015年通过对趋势科技中国的收购，让亚信安全掌握了业界最高水平的网络威胁防御技术并拥有了世界一流的研发实力。目前，亚信安全已构建了从终端到云端的产业互联网安全体系。”亚信安全董事长何政绍道。新技术的发展为实现中国数字化转型提供了新的方法和路径。企业作为社会的一份子，应承担起自身的社会责任，积极参与技术标准的制定和商业模式的创新，引领技术革命浪潮，助力全球网络空间命运共同体的稳健发展。",

        music: {
            url: "http://ws.stream.qqmusic.qq.com/C100003507bR0gDKBm.m4a?fromtag=38",
            title: "夜夜夜夜-齐秦",
            coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000001TEc6V0kjpVC.jpg?max_age=2592000"
        }

    },
    {
        date: "2016-10-27",
        title: "亚信软件与陕西移动战略合作",
        content: "亚信软件与陕西移动达成战略合作，双方将首次以共同体形式在网络安全、大数据、IT系统建设等领域展开全方位合作，并在国内率先成立互联网触点研究中心，为客户提供精准、高效和个性化的产品和服务。亚信集团执行副总裁兼亚信软件CEO高念书与陕西移动总经理卓锋现场见签了由中国移动通信集团陕西有限公司副总经理蒋文隆和亚信软件副总裁兼移动事业部总裁汪俊签署的战略合作协议...",
        reading: "1997",
        collection: "1696",
        avatar: "/images/avatar/my_mobile_user_img.png",
        imgSrc: "/images/post/math.jpg",
        postId: 1,
        author: "王立平",
        dateTime: "24小时前",
        detail: "亚信软件与陕西移动达成战略合作，双方将首次以共同体形式在网络安全、大数据、IT系统建设等领域展开全方位合作，并在国内率先成立互联网触点研究中心，为客户提供精准、高效和个性化的产品和服务。亚信集团执行副总裁兼亚信软件CEO高念书与陕西移动总经理卓锋现场见签了由中国移动通信集团陕西有限公司副总经理蒋文隆和亚信软件副总裁兼移动事业部总裁汪俊签署的协议。随着产业互联网的深入发展，企业越发需要从产品与服务公司转变成为客户提供全生命周期服务的客户运营公司。此次双方联合成立互联网触点研究中心，聚焦客户行为分析，将充分发挥亚信在业务运营支撑系统的多年实践经验，与陕西移动丰富的客户触点资源形成优势互补，借助大数据技术能力，在“恰当的时刻”为用户提供个性化、社交化、实时化、移动化的产品和服务，提高用户满意度，从而为构建“万物皆运营”的产业互联网生态提供最广泛的用户基础，这将是亚信一以贯之的使命。亚信软件CEO高念书表示，“20多年来，亚信一直将自身定位于使能者的角色，从原来客户IT支撑系统的使能者到今天客户运营商的使能者，亚信一直贴近客户、聆听客户、成就客户。此次战略合作的达成，亚信将充分运用网络安全、大数据、云计算、物联网等方面的新技术帮助客户实现IT系统升级以及运营管理智能化；助力运营商积极探索创新业务，并与传统基础业务紧密结合，从而带来新的业务增长点；在大数据、网络安全和智慧城市等方面展开深度合作，助力运营商实现互联网化转型。”陕西移动总经理卓锋表示，“时代的快速发展要求陕西移动必须与时俱进，尤其是在IT支撑系统建设方面。与此同时，陕西省政府也一直重视大数据、网络安全、智慧城市的发展，并成立了创新网络研究院。政府、企业、学术界要以开放的心态联合作战，让学术成果尽快转化成生产力，助力企业创新，引导行业发展。陕西移动与亚信是长期合作伙伴，此次达成战略合作，双方将在传统业务的基础上围绕网络安全、大数据、新一代IT系统建设等方面开展更紧密高效的合作，共同努力，为客户提供业界领先的产品和服务。”未来，双方将面向IT发展趋势，着眼产业痛点，在IT技术、智慧城市、高级人才培养等方面进行联合投入与深度合作，共同建立对外能力输出平台，为全国提供试点经验和能力支撑，助推中国产业互联网的转型与深入发展。",
        music: {
            url: "http://ws.stream.qqmusic.qq.com/C100003GdCmG4NkEOR.m4a?fromtag=38",
            title: "鬼迷心窍-李宗盛",
            coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
        }
    },

    {
        date: "2016-10-13",
        title: "亚信集团与阿里云战略合作",
        content: "亚信集团与阿里云在云栖大会现场签署战略合作协议，双方将在云计算领域展开全方位合作，共同推动中国云计算产业发展。亚信集团CEO武军与阿里云总裁胡晓明现场签署了战略合作协议...",
        reading: "2311",
        collection: "1888",
        avatar: "/images/avatar/weibo.png",
        imgSrc: "/images/post/shoes.jpg",
        postId: 2,
        author: "武军",
        dateTime: "24小时前",
        detail: "亚信集团与阿里云在云栖大会现场签署战略合作协议，双方将在云计算领域展开全方位合作，共同推动中国云计算产业发展。亚信集团CEO武军与阿里云总裁胡晓明现场签署了战略合作协议。亚信集团正在加紧布局向产业互联网及云服务的战略转型，其业务领域由原有单一的运营商运营支撑系统扩展至覆盖全行业的大数据、网络安全、在线服务等领域。签约后，亚信集团将充分发挥其二十多年的全球通信行业IT解决方案和服务集成商的经验以及业务运营支撑系统的技术优势，与阿里云形成资源互补，联合开展商业创新活动，为企业级和个人用户提供敏捷的、按需定制的、智能化的云服务，为中国产业互联网的发展探索提供更具前瞻性的商业实践。签约仪式上，亚信集团CEO武军表示：“产业互联网时代，亚信认为‘万物皆运营’，所有企业都将转变为‘客户运营商’，并与客户之间建立起强关系。通过此次战略合作，未来双方将在商业支撑平台技术的演进上联合投入资源，结合亚信的业务应用技术能力和阿里云的平台支撑技术能力，为客户带来更好更强大的商业发展引擎。同时，双方也会在大数据、云服务安全、人工智能等技术领域投入研发力量，共同推动下一代商业支撑技术的发展。”阿里云是全球领先的云计算、人工智能技术公司，具有完善的云计算、大数据、人工智能等互联网技术产品和平台。阿里云总裁胡晓明表示：“云计算已经成为新经济的基础设施，技术创新正在推动商业不断突破原有的边界，创造出更大的价值。与亚信的合作意味着中国云计算产业进入了成熟期，同时，更代表着普惠科技进入普及阶段。我们将投入阿里云的技术资源、人工智能能力和安全上的能力，与亚信一起为客户提供更丰富、更具价值的服务。”此次战略合作，将有助于对亚信和阿里云在云计算领域展开广泛的资源共享和战略支撑，联合构筑更加开放的云生态，携手为客户创造全方位的云服务，助推中国互联网行业向更纵深的方向发展。",
        music: {
            url: "http://ws.stream.qqmusic.qq.com/C100004HLusI2lLjZy.m4a?fromtag=38",
            title: "女儿情-万晓利",
            coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000004Wv5BO30pPc0.jpg?max_age=2592000"
        }

    },

    {
        date: "2016-09-04",
        title: "亚信产业互联网生态亮相2016南京软博会",
        content: "9月2日，第十二届中国（南京）国际软件产品和信息服务交易博览会在南京国际博览中心拉开帷幕。本届展会围绕“中国制造2025”和“互联网+”展开，规模达10万平方米，来自30多个国家和地区的优秀企业参展。作为全球领先的业务运营支撑软件供应商，亚信集团应邀出席，从企业愿景、战略布局与商业模式构想等方面为与会者展示亚信的产业互联网生态...",
        reading: "1111",
        collection: "952",
        avatar: "/images/avatar/weixinquan.png",
        imgSrc: "/images/post/winter_day.jpg",
        postId: 3,
        author: "田溯宁",
        dateTime: "24小时前",
        detail: "9月2日，第十二届中国（南京）国际软件产品和信息服务交易博览会在南京国际博览中心拉开帷幕。本届展会围绕“中国制造2025”和“互联网+”展开，规模达10万平方米，来自30多个国家和地区的优秀企业参展。作为全球领先的业务运营支撑软件供应商，亚信集团应邀出席，从企业愿景、战略布局与商业模式构想等方面为与会者展示亚信的产业互联网生态。亚信展台位于4号展馆内外知名企业展区，展会期间人头攒动。9月2日上午，南京市委书记黄莉新等领导一行莅临亚信展台，亚信集团副总裁冯先宏为大家介绍了亚信的产业生态、战略布局及未来构想等，客户运营商的理念得到参观者的一致认同。大会现场，亚信面向行业客户的客服解决方案“九点优服”荣获2016南京软博会“十大创新产品”称号，再次彰显了亚信的创新能力和技术实力。过去20年是消费互联网的黄金时代，互联网技术革命性的改变了媒体、娱乐、零售、旅行等与消费者直接相关的众多行业，实现了人与人、人与商品之间的连接。未来20年将是产业互联网的繁荣时期，“互联网+”行动计划和“中国制造2025”战略的推行将会为各行各业注入新的生机。亚信认为，随着云计算、移动互联网、宽带网络、大数据这四种力量的结合，人和企业、企业与企业、人和数字生活之间会实现连接，彼时，企业的经营形态会发生巨大变化，由产品导向变为服务客户生命周期为导向，变身客户运营商。企业可以实时掌握供应链各环节的完整数据及客户在全网的行为数据，根据客户的实时需求提供个性化、及时化、社会化的产品和服务，真正从供给侧改变重复生产、资源浪费、产品过剩等问题，助力“中国制造”走向“中国智造”。亚信集团CEO武军表示，“互联网+时代万物皆运营，未来支撑企业运营的软件将从ERP变为BOSS，从‘制造’走向‘制造+运营’。亚信将依托多年来积累的软件集成及服务能力，通过能力解耦及第三方能力汇聚，搭建产业互联开放平台，助力企业转型客户运营商，构建产业互联网生态圈。”亚信自2014年进行战略转型，致力于成为产业互联网时代的领航者。经过两年多的变革与创新，现业务领域已覆盖电信、金融、政府、医疗、电力等十多个行业，为中国、丹麦、匈牙利、印度等十余个国家提供产业互联网新型软件与服务，目前已形成亚信软件、亚信数据、亚信安全、亚信国际、亚信在线齐发的产业生态，助力中国产业互联网的发展。"
        ,
        music: {
            url: "http://ws.stream.qqmusic.qq.com/C100002mWVx72p8Ugp.m4a?fromtag=38",
            title: "恋恋风尘-老狼",
            coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000001VaXQX1Z1Imq.jpg?max_age=2592000",
        }

    },

    {
        date: "2016-07-04",
        title: "亚信数据与阿里、腾讯等共同发起“数据安全流通自律公约”",
        content: "由工业和信息化部指导，中国信息通信研究院主办的“2016大数据产业峰会”在北京国际会议中心顺利召开...",
        reading: "240",
        collection: "352",
        avatar: "/images/avatar/short_msg.png",
        imgSrc: "/images/post/starry_night.jpg",
        postId: 4,
        author: "田溯宁",
        dateTime: "24小时前",
        detail: "4月27-28日，由工业和信息化部指导，中国信息通信研究院主办的“2016大数据产业峰会”在北京国际会议中心顺利召开。当前，随着大数据产业不断发展、企业在享受大数据产业带来红利的同时，也开始关注和探讨数据流通与共享、数据安全与隐私等话题。如何规范行业发展，建立自律体制，成为大数据产业健康发展亟待解决的关键问题。会上，亚信数据与包括中国移动、中国电信、腾讯、百度、滴滴等在内的50余家企业共同发起并签署了《数据流通行业自律公约》。公约明确了大数据资源的权属问题，有效保护数据资产价值；通过建立对数据安全保护不利和泄露隐私的惩罚机制，有效推动产业联盟、各级协会的行业自律作用。公约的颁布有利于促进中国大数据产业的蓬勃发展，同时也为行业健康发展、完善法律法规打下了基础,在“大数据征信与数据流通”分论坛上，中关村大数据产业联盟大数据交换标准委员会主任、亚信数据LDP云平台部总经理何鸿凌为到场的200余名来宾分享了如何打造“阳光下的数据流通”精彩演讲。何鸿凌首先从当下热门的几个共享经济提升社会效率的案例出发，引出数据共享可以产生更大的威力，而数据流通则可以激发庞大的网络效应，从而阐明做数据流通的必要性，以及数据流通对于大数据生态体系的重要性。在数据流通的过程中，会产生流通成本，包括：寻找成本、实施（交易）成本、信任成本和外部成本。数据流通领域的商业模式也从最初始的两方流通，逐步演进成数据监管机构、数据提供方、数据“中介”、数据需求方以及数据产权人这五个参与方。只有降低了数据流通成本，才可以达成更多的商业模式、发挥更大的社会效益。那么如何能降低交易成本降低的同时，也降低信任成本？如何使外部的权益受到良好的保障？为了让数据资源可以在阳光下流通，中关村大数据产业联盟在年初成立了大数据交换标准委员会，专委会提供了一个开源的去中心化的P2P数据流通平台DataHub，解决寻找、交易成本与信任的问题。平台通过数据版权保护(DRM)、区块链(Blockchain)技术保障数据版权，实现去中心化场景下的数据安全。同时，平台可以快速帮助数据需求方和数据提供方进行数据链接，包括：认证、授权、传输控制、计费，保障数据流通的安全、透明、可见。目前，联盟大数据交换标准委员会已经聚集了数十家大数据应用、大数据资源等企业，他们希望在保护自身权益的同时，也保护第三方的权益，并建立一套规范的制度以及安全的技术协议，这也就是联盟推出DataHub的原因。专委会希望与合作伙伴们共同构建数据互联网，倡导数据在阳光下有序的流通。",
        music: {
            url: "http://ws.stream.qqmusic.qq.com/C100002I8eGJ28BI17.m4a?fromtag=38",
            title: "朋友-谭咏麟",
            coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000004eGsCN3SUheO.jpg?max_age=2592000"
        }
    },

    {
        date: "2016-6-28",
        title: "亚信国际签约方和科技",
        content: "亚信国际与北京方和科技有限责任公司在北京签署合作协议，本次合作以方和科技旗下加加明护眼仪为切入点，探索传统制造商转型客户运营商之路。亚信国际CFO宋暾、方和科技CEO王苗代表双方出席签约仪式...",
        reading: "750",
        collection: "196",
        avatar: "/images/avatar/logo_fail.png",
        imgSrc: "/images/post/arabic_pyramid.jpg",
        postId: 5,
        author: "田溯宁",
        dateTime: "24小时前",
        detail: "亚信国际与北京方和科技有限责任公司在北京签署合作协议，本次合作以方和科技旗下加加明护眼仪为切入点，探索传统制造商转型客户运营商之路。亚信国际CFO宋暾、方和科技CEO王苗代表双方出席签约仪式,凭借与比亚迪企业车联网项目的合作，亚信在线已开始抢占车联网领域市场，目前也已经和国内其他众多知名汽车厂商和开发商进行交流与合作。因此，让我们一同期待亚信在线在车联网领域进行深耕和发展，也坚信未来亚信在线将助力更多汽车企业进入车联网的新时代！作为亚信在线在车联网领域的第一个项目，亚信在线成功与新能源汽车行业领先巨头比亚迪进行强强联合，共同布局和抢占车联网市场,伴随着车联网生态圈和市场发展趋势的逐渐明朗，亚信在线也开始涉足这块千亿级市场领域。目前，车联网整体覆盖率尚未达到汽车市场的10%，但前段时间的两会政府工作报告及工信部会议中，均倡导和支持加大力度发展车联网技术，逐步提升车联网在汽车领域的覆盖率。"
        ,
        music: {
            url: "http://ws.stream.qqmusic.qq.com/C100004HLusI2lLjZy.m4a?fromtag=38",
            title: "女儿情-万晓利",
            coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000004Wv5BO30pPc0.jpg?max_age=2592000"
        }
    },

    {
        date: "2016-5-18",
        title: "子罕篇第九",
        content: "子罕言利与命与仁,达巷党人曰:“大哉孔子，博学而无所成名。”子闻之，谓门弟子曰，“吾何执？执御乎？执射乎？吾执御矣。”...",
        reading: "750",
        collection: "196",
        avatar: "/images/avatar/1.png",
        imgSrc: "/images/china-great-wall.jpg",
        postId: 6,
        author: "孔子",
        dateTime: "2000年前",
        detail: "子罕言利与命与仁。达巷党人曰:“大哉孔子，博学而无所成名。”子闻之，谓门弟子曰，“吾何执？执御乎？执射乎？吾执御矣。”子曰：“麻冕，礼也；今也纯，俭，吾从众。拜下，礼也；今拜乎上，泰也。虽违众，吾从下。”子绝四—毋意，毋必，毋固，毋我。子畏于匡。曰：“文王既没，文不在兹乎。天之将丧斯文也。后死者不得与于斯文也；天之未丧斯文也。匡人其如予何？”大宰问于子贡曰：“夫子圣者与？何其多能也？”子贡曰：“固天纵之将圣，又多能也。” 子闻之曰：“大宰知我乎！吾少也贱，故多能鄙事。君子多乎哉？不多也！”牢曰：“子云：‘吾不试，故艺。’”子曰：“吾有知乎哉？无知也。有鄙夫问于我，空空如也；我叩其两端而竭焉。”子曰：“凤鸟不至，河不出图，吾已矣乎！”子见齐衰者、冕衣裳者与瞽者，见之虽少，必作；过之必趋。”颜渊喟然叹曰：“仰之弥高，钻之弥坚，瞻之在前，忽焉在后！夫子循循然善诱人：博我以文，约我以礼，欲罢不能。既竭吾才，如有所立卓尔。虽欲从之，末由也已！”子疾病，子路使门人为臣。病间，曰：”久矣哉，由之行诈也！无臣而为有臣。吾谁欺？欺天乎！且予与其死于臣之手也，无宁死于二三子之手乎！且予纵不得大葬，予死于道路乎？”子贡曰：“有美玉于斯，韫横竖折卖DÚ而藏诸？求善曰“沽之哉！沽之哉！我待贾者也！”子欲居九夷。或曰：“陋，如之何？”子曰：“君子居之，何陋之有？” 子曰：“吾自卫反鲁，然后乐正，《雅》《颂》各得其所。”子曰：“出则事公卿，入则事父兄，丧事不敢不勉，不为酒困；何有于我哉！” 子在川上,曰：“逝者如斯夫！不舍昼夜。”子曰：“吾未见好德如好色者也。”子曰：“譬如为山，未成一篑，止，吾止也。譬如平地，虽覆一篑，进，吾往也。” 子曰“而不惰者，其回也与？”子谓颜渊，曰：“惜乎！吾见其进也，吾未见其止也！”子曰：“苗而不秀者有矣夫！秀而不实者有矣夫！” 子曰：“后生可畏，焉知来者之不如今也？四十、五十而无闻焉，斯亦不足畏也已。” 子曰：“法语之言，能无从乎？改之为贵。巽与之言，能无说乎？绎之为贵。说而不绎，从而不改，吾末如之何也已矣！”子曰：“主忠信。毋友不如己者。过则勿惮改。”子曰：“三军可夺帅也，匹夫不可夺志也。”子曰：“衣敝蕴去草头袍，与衣孤貉者立，而不耻者，其由也与？‘不忮不求，何用不臧？’”子路终身诵之。子曰：“是道也，何足以臧？”子曰：“岁寒，然后知松柏之后雕也。”子曰：“知者不惑；仁者不忧；勇者不惧。”子曰：“可与共学，未可与适道；可与适道，未可与立；可与立，未可与权。” “唐棣之华，偏其反而。岂不尔思？室是远而。”子曰：“未之思也，夫何远之有？”"
        ,
        music: {
            url: "http://ws.stream.qqmusic.qq.com/C100000Zn0vS4fKKo8.m4a?fromtag=38",
            title: "沉默是金-张国荣",
            coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
        }
    },

    {
        date: "2015-5-18",
        title: "小木箱",
        content: "亚信国际与北京方和科技有限责任公司在北京签署合作协议，本次合作以方和科技旗下加加明护眼仪为切入点，探索传统制造商转型客户运营商之路。亚信国际CFO宋暾、方和科技CEO王苗代表双方出席签约仪式...",
        reading: "750",
        collection: "196",
        avatar: "/images/avatar/2.png",
        imgSrc: "/images/salt-lake.jpg",
        postId: 7,
        author: "田溯宁",
        dateTime: "24小时前",
        detail: "亚信国际与北京方和科技有限责任公司在北京签署合作协议，本次合作以方和科技旗下加加明护眼仪为切入点，探索传统制造商转型客户运营商之路。亚信国际CFO宋暾、方和科技CEO王苗代表双方出席签约仪式,凭借与比亚迪企业车联网项目的合作，亚信在线已开始抢占车联网领域市场，目前也已经和国内其他众多知名汽车厂商和开发商进行交流与合作。因此，让我们一同期待亚信在线在车联网领域进行深耕和发展，也坚信未来亚信在线将助力更多汽车企业进入车联网的新时代！作为亚信在线在车联网领域的第一个项目，亚信在线成功与新能源汽车行业领先巨头比亚迪进行强强联合，共同布局和抢占车联网市场,伴随着车联网生态圈和市场发展趋势的逐渐明朗，亚信在线也开始涉足这块千亿级市场领域。目前，车联网整体覆盖率尚未达到汽车市场的10%，但前段时间的两会政府工作报告及工信部会议中，均倡导和支持加大力度发展车联网技术，逐步提升车联网在汽车领域的覆盖率。"
        ,
        music: {
            url: "http://ws.stream.qqmusic.qq.com/C100002mWVx72p8Ugp.m4a?fromtag=38",
            title: "恋恋风尘-老狼",
            coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000001VaXQX1Z1Imq.jpg?max_age=2592000",
        }
    },

    {
        date: "2016-6-18",
        title: "小顺子",
        content: "亚信国际与北京方和科技有限责任公司在北京签署合作协议，本次合作以方和科技旗下加加明护眼仪为切入点，探索传统制造商转型客户运营商之路。亚信国际CFO宋暾、方和科技CEO王苗代表双方出席签约仪式...",
        reading: "750",
        collection: "196",
        avatar: "/images/avatar/2.png",
        imgSrc: "/images/guitarist.jpg",
        postId: 8,
        author: "田溯宁",
        dateTime: "24小时前",
        detail: "亚信国际与北京方和科技有限责任公司在北京签署合作协议，本次合作以方和科技旗下加加明护眼仪为切入点，探索传统制造商转型客户运营商之路。亚信国际CFO宋暾、方和科技CEO王苗代表双方出席签约仪式,凭借与比亚迪企业车联网项目的合作，亚信在线已开始抢占车联网领域市场，目前也已经和国内其他众多知名汽车厂商和开发商进行交流与合作。因此，让我们一同期待亚信在线在车联网领域进行深耕和发展，也坚信未来亚信在线将助力更多汽车企业进入车联网的新时代！作为亚信在线在车联网领域的第一个项目，亚信在线成功与新能源汽车行业领先巨头比亚迪进行强强联合，共同布局和抢占车联网市场,伴随着车联网生态圈和市场发展趋势的逐渐明朗，亚信在线也开始涉足这块千亿级市场领域。目前，车联网整体覆盖率尚未达到汽车市场的10%，但前段时间的两会政府工作报告及工信部会议中，均倡导和支持加大力度发展车联网技术，逐步提升车联网在汽车领域的覆盖率。"
        ,
        music: {
            url: "http://ws.stream.qqmusic.qq.com/C100002I8eGJ28BI17.m4a?fromtag=38",
            title: "朋友-谭咏麟",
            coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000004eGsCN3SUheO.jpg?max_age=2592000"
        }
    }
];

module.exports = {

    postsList: post_database

};